Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: You're offline. Reconnect to send this.
ar: أنت غير متصل بالإنترنت. أعد الاتصال لإرسال هذا.
de: Du bist offline. Verbinde dich erneut, um dies zu senden.
el: Είστε εκτός σύνδεσης. Συνδεθείτε ξανά για να το στείλετε.
es: Estás sin conexión. Vuelve a conectarte para enviar esto.
fa: شما آفلاین هستید. برای ارسال این، دوباره متصل شوید.
fr: Vous êtes hors ligne. Reconnectez-vous pour envoyer ceci.
he: אתה במצב לא מקוון. התחבר מחדש כדי לשלוח את זה.
hi: आप ऑफ़लाइन हैं। इसे भेजने के लिए दोबारा कनेक्ट करें।
id: Anda sedang offline. Sambungkan kembali untuk mengirim ini.
it: Sei offline. Riconnettiti per inviare questo.
ja: オフラインです。これを送信するには再接続してください。
ko: 오프라인 상태입니다. 이것을 보내려면 다시 연결하세요.
nl: Je bent offline. Maak opnieuw verbinding om dit te verzenden.
pl: Jesteś offline. Połącz się ponownie, aby to wysłać.
pt: Você está offline. Reconecte-se para enviar isto.
ru: Вы не в сети. Переподключитесь, чтобы отправить это.
sv: Du är offline. Anslut igen för att skicka detta.
th: คุณออฟไลน์อยู่ เชื่อมต่ออีกครั้งเพื่อส่งข้อมูลนี้
tr: Çevrimdışısınız. Bunu göndermek için yeniden bağlanın.
uk: Ви офлайн. Підключіться знову, щоб надіслати це.
vi: Bạn đang ngoại tuyến. Kết nối lại để gửi nội dung này.
zh_hans: 你当前离线。请重新连接以发送此内容。

source: You're offline. Reconnect to submit this.
ar: أنت غير متصل بالإنترنت. أعد الاتصال لتقديم هذا.
de: Du bist offline. Verbinde dich erneut, um dies einzureichen.
el: Είστε εκτός σύνδεσης. Συνδεθείτε ξανά για να το υποβάλετε.
es: Estás sin conexión. Vuelve a conectarte para enviar esto.
fa: شما آفلاین هستید. برای ارسال این، دوباره متصل شوید.
fr: Vous êtes hors ligne. Reconnectez-vous pour soumettre ceci.
he: אתה במצב לא מקוון. התחבר מחדש כדי לשלוח את זה.
hi: आप ऑफ़लाइन हैं। इसे सबमिट करने के लिए दोबारा कनेक्ट करें।
id: Anda sedang offline. Sambungkan kembali untuk mengirimkan ini.
it: Sei offline. Riconnettiti per inviare questo.
ja: オフラインです。これを送信するには再接続してください。
ko: 오프라인 상태입니다. 이것을 제출하려면 다시 연결하세요.
nl: Je bent offline. Maak opnieuw verbinding om dit in te dienen.
pl: Jesteś offline. Połącz się ponownie, aby to przesłać.
pt: Você está offline. Reconecte-se para enviar isto.
ru: Вы не в сети. Переподключитесь, чтобы отправить это.
sv: Du är offline. Anslut igen för att skicka in detta.
th: คุณออฟไลน์อยู่ เชื่อมต่ออีกครั้งเพื่อส่งข้อมูลนี้
tr: Çevrimdışısınız. Bunu göndermek için yeniden bağlanın.
uk: Ви офлайн. Підключіться знову, щоб надіслати це.
vi: Bạn đang ngoại tuyến. Kết nối lại để gửi nội dung này.
zh_hans: 你当前离线。请重新连接以提交此内容。

source: You're sending a %@. Write as much detail as you like.
ar: أنت ترسل %@. اكتب بقدر ما تريد من التفاصيل.
de: Du sendest ein %@. Schreibe so viele Details, wie du möchtest.
el: Στέλνετε ένα %@. Γράψτε όσες λεπτομέρειες θέλετε.
es: Estás enviando un %@. Escribe con el detalle que prefieras.
fa: در حال ارسال یک %@ هستید. هر مقدار جزئیات که می‌خواهید بنویسید.
fr: Vous envoyez un %@. Écrivez autant de détails que vous le souhaitez.
he: אתה שולח %@. כתוב כמה פרטים שתרצה.
hi: आप एक %@ भेज रहे हैं। जितना विवरण चाहें उतना लिखें।
id: Anda mengirim %@. Tulis detail sebanyak yang Anda inginkan.
it: Stai inviando un %@. Scrivi tutti i dettagli che vuoi.
ja: %@ を送信しています。ご希望のだけ詳しく記入してください。
ko: %@을(를) 보내는 중입니다. 원하는 만큼 자세히 작성하세요.
nl: Je verzendt een %@. Schrijf zoveel details als je wilt.
pl: Wysyłasz %@. Napisz tyle szczegółów, ile chcesz.
pt: Você está enviando um %@. Escreva com o detalhe que preferir.
ru: Вы отправляете %@. Пишите столько подробностей, сколько хотите.
sv: Du skickar en %@. Skriv så mycket detaljer du vill.
th: คุณกำลังส่ง %@ เขียนรายละเอียดได้ตามต้องการ
tr: Bir %@ gönderiyorsunuz. İstediğiniz kadar ayrıntı yazın.
uk: Ви надсилаєте %@. Пишіть стільки подробиць, скільки хочете.
vi: Bạn đang gửi một %@. Viết chi tiết tùy thích.
zh_hans: 您正在发送 %@。请尽情写下详细信息。

source: You're signed in, so AppleVis uses your account's reading history for now. If you ever sign out later, should this device remember what you've read on its own?
ar: لقد سجّلت الدخول، لذا يستخدم AppleVis حاليًا سجل القراءة الخاص بحسابك. إذا سجّلت الخروج لاحقًا، فهل تريد أن يتذكّر هذا الجهاز بنفسه ما قرأته؟
de: Du bist angemeldet, daher verwendet AppleVis vorerst den Leseverlauf deines Kontos. Falls du dich später einmal abmeldest, soll sich dieses Gerät dann selbst merken, was du gelesen hast?
el: Έχετε συνδεθεί, οπότε το AppleVis χρησιμοποιεί προς το παρόν το ιστορικό ανάγνωσης του λογαριασμού σας. Αν αποσυνδεθείτε αργότερα, θέλετε αυτή η συσκευή να θυμάται μόνη της τι έχετε διαβάσει;
es: Has iniciado sesión, así que AppleVis usa por ahora el historial de lectura de tu cuenta. Si más adelante cierras sesión, ¿quieres que este dispositivo recuerde por su cuenta lo que has leído?
fa: شما وارد شده‌اید، بنابراین اپل‌ویز فعلاً از تاریخچهٔ مطالعهٔ حساب شما استفاده می‌کند. اگر بعداً خارج شوید، آیا می‌خواهید این دستگاه خودش به‌خاطر بسپارد چه چیزی را خوانده‌اید؟
fr: Vous êtes connecté(e), AppleVis utilise donc pour l'instant l'historique de lecture de votre compte. Si vous vous déconnectez plus tard, cet appareil doit-il se souvenir de lui-même de ce que vous avez lu ?
he: התחברת, כך שכרגע AppleVis משתמש בהיסטוריית הקריאה של החשבון שלך. אם בעתיד תתנתק/י, האם ברצונך שהמכשיר הזה יזכור בעצמו מה קראת?
hi: आप साइन इन हैं, इसलिए अभी AppleVis आपके खाते के पढ़ने के इतिहास का उपयोग करता है। अगर आप बाद में साइन आउट करें, तो क्या यह डिवाइस खुद याद रखे कि आपने क्या पढ़ा है?
id: Anda sudah masuk, jadi untuk saat ini AppleVis menggunakan riwayat baca akun Anda. Jika suatu saat Anda keluar, apakah perangkat ini harus mengingat sendiri apa yang telah Anda baca?
it: Hai eseguito l'accesso, quindi per ora AppleVis usa la cronologia di lettura del tuo account. Se in seguito esci dall'account, vuoi che questo dispositivo ricordi da solo cosa hai letto?
ja: サインインしているため、現在AppleVisはあなたのアカウントの閲覧履歴を使用しています。後でサインアウトした場合、このデバイス自身に読んだ内容を記憶させますか?
ko: 로그인되어 있으므로 현재 AppleVis는 계정의 읽음 기록을 사용합니다. 나중에 로그아웃하면 이 기기가 스스로 읽은 내용을 기억하도록 할까요?
nl: Je bent ingelogd, dus AppleVis gebruikt voorlopig de leesgeschiedenis van je account. Moet dit toestel, als je later ooit uitlogt, zelf onthouden wat je hebt gelezen?
pl: Jesteś zalogowany, więc AppleVis korzysta teraz z historii czytania Twojego konta. Jeśli kiedyś się wylogujesz, czy to urządzenie ma samodzielnie zapamiętywać, co przeczytałeś?
pt: Você está conectado, então por enquanto o AppleVis usa o histórico de leitura da sua conta. Se você sair da conta mais tarde, este dispositivo deve lembrar sozinho o que você leu?
ru: Вы вошли в систему, поэтому сейчас AppleVis использует историю чтения вашего аккаунта. Если вы позже выйдете из аккаунта, должно ли это устройство самостоятельно запоминать, что вы читали?
sv: Du är inloggad, så AppleVis använder ditt kontos läshistorik just nu. Om du loggar ut senare, ska den här enheten då komma ihåg vad du har läst på egen hand?
th: คุณลงชื่อเข้าใช้อยู่ ตอนนี้ AppleVis จึงใช้ประวัติการอ่านของบัญชีคุณ หากคุณออกจากระบบในภายหลัง ต้องการให้อุปกรณ์นี้จดจำสิ่งที่คุณอ่านด้วยตัวเองหรือไม่?
tr: Oturum açtınız, bu yüzden AppleVis şimdilik hesabınızın okuma geçmişini kullanıyor. İleride oturumu kapatırsanız, bu cihaz okuduklarınızı kendi başına hatırlasın mı?
uk: Ви увійшли в систему, тому наразі AppleVis використовує історію читання вашого акаунта. Якщо ви пізніше вийдете з акаунта, чи має цей пристрій самостійно запам'ятовувати, що ви читали?
vi: Bạn đã đăng nhập, vì vậy AppleVis hiện đang dùng lịch sử đọc của tài khoản bạn. Nếu sau này bạn đăng xuất, bạn có muốn thiết bị này tự ghi nhớ những gì bạn đã đọc không?
zh_hans: 您已登录,因此 AppleVis 目前使用您账户的阅读记录。如果您以后退出登录,是否希望此设备自行记住您读过的内容?

source: You've reached the end.
ar: لقد وصلت إلى النهاية.
de: Du hast das Ende erreicht.
el: Έχετε φτάσει στο τέλος.
es: Has llegado al final.
fa: به انتها رسیدید.
fr: Vous avez atteint la fin.
he: הגעת לסוף.
hi: आप अंत तक पहुंच गए हैं।
id: Anda telah mencapai akhir.
it: Hai raggiunto la fine.
ja: 最後まで到達しました。
ko: 끝에 도달했습니다.
nl: Je hebt het einde bereikt.
pl: Dotarłeś do końca.
pt: Você chegou ao fim.
ru: Вы дошли до конца.
sv: Du har nått slutet.
th: คุณมาถึงจุดสิ้นสุดแล้ว
tr: Sona ulaştınız.
uk: Ви дійшли до кінця.
vi: Bạn đã đến cuối.
zh_hans: 您已到达末尾。

source: Your contact support message will be discarded.
ar: سيتم تجاهل رسالة التواصل مع الدعم الخاصة بك.
de: Deine Support-Kontaktnachricht wird verworfen.
el: Το μήνυμα επικοινωνίας υποστήριξής σας θα απορριφθεί.
es: Se descartará tu mensaje de contacto con soporte.
fa: پیام تماس با پشتیبانی شما دور انداخته خواهد شد.
fr: Votre message de contact de l'assistance sera abandonné.
he: הודעת יצירת הקשר עם התמיכה שלך תימחק.
hi: आपका संपर्क सहायता संदेश खारिज कर दिया जाएगा।
id: Pesan kontak dukungan Anda akan dibuang.
it: Il tuo messaggio di contatto al supporto verrà scartato.
ja: サポートへのお問い合わせメッセージは破棄されます。
ko: 지원팀 문의 메시지가 삭제됩니다.
nl: Je contact-ondersteuningsbericht wordt genegeerd.
pl: Twoja wiadomość kontaktowa do pomocy technicznej zostanie odrzucona.
pt: Sua mensagem de contato com o suporte será descartada.
ru: Ваше сообщение в поддержку будет отменено.
sv: Ditt supportkontaktmeddelande kommer att kasseras.
th: ข้อความติดต่อฝ่ายสนับสนุนของคุณจะถูกละทิ้ง
tr: Destek iletişim mesajınız vazgeçilecek.
uk: Ваше повідомлення в підтримку буде відхилено.
vi: Tin nhắn liên hệ hỗ trợ của bạn sẽ bị hủy bỏ.
zh_hans: 您的联系支持消息将被放弃。

source: Your Details
ar: تفاصيلك
de: Deine Angaben
el: Τα Στοιχεία σας
es: Tus datos
fa: جزئیات شما
fr: Vos coordonnées
he: הפרטים שלך
hi: आपका विवरण
id: Detail Anda
it: I tuoi dati
ja: あなたの情報
ko: 내 정보
nl: Jouw gegevens
pl: Twoje dane
pt: Seus dados
ru: Ваши данные
sv: Dina uppgifter
th: รายละเอียดของคุณ
tr: Bilgileriniz
uk: Ваші дані
vi: Chi tiết của bạn
zh_hans: 您的详细信息

source: Your details are only used to reply to this message. AppleVis does not sell or share your personal information.
ar: تُستخدم تفاصيلك فقط للرد على هذه الرسالة. لا تبيع AppleVis معلوماتك الشخصية أو تشاركها.
de: Deine Angaben werden nur verwendet, um auf diese Nachricht zu antworten. AppleVis verkauft oder teilt deine persönlichen Daten nicht.
el: Τα στοιχεία σας χρησιμοποιούνται μόνο για να απαντήσουμε σε αυτό το μήνυμα. Το AppleVis δεν πουλά ούτε κοινοποιεί τα προσωπικά σας στοιχεία.
es: Tus datos solo se usan para responder a este mensaje. AppleVis no vende ni comparte tu información personal.
fa: جزئیات شما فقط برای پاسخ به این پیام استفاده می‌شود. AppleVis اطلاعات شخصی شما را نمی‌فروشد یا به اشتراک نمی‌گذارد.
fr: Vos coordonnées ne sont utilisées que pour répondre à ce message. AppleVis ne vend ni ne partage vos informations personnelles.
he: הפרטים שלך משמשים רק כדי להשיב להודעה זו. AppleVis לא מוכרת או משתפת את המידע האישי שלך.
hi: आपका विवरण केवल इस संदेश का उत्तर देने के लिए उपयोग किया जाता है। AppleVis आपकी व्यक्तिगत जानकारी बेचता या साझा नहीं करता।
id: Detail Anda hanya digunakan untuk membalas pesan ini. AppleVis tidak menjual atau membagikan informasi pribadi Anda.
it: I tuoi dati vengono utilizzati solo per rispondere a questo messaggio. AppleVis non vende né condivide le tue informazioni personali.
ja: あなたの情報は、このメッセージへの返信にのみ使用されます。AppleVis はあなたの個人情報を販売したり共有したりすることはありません。
ko: 귀하의 정보는 이 메시지에 대한 답변에만 사용됩니다. AppleVis는 개인 정보를 판매하거나 공유하지 않습니다.
nl: Je gegevens worden alleen gebruikt om op dit bericht te reageren. AppleVis verkoopt of deelt je persoonlijke gegevens niet.
pl: Twoje dane są używane wyłącznie do odpowiedzi na tę wiadomość. AppleVis nie sprzedaje ani nie udostępnia Twoich danych osobowych.
pt: Seus dados são usados apenas para responder a esta mensagem. A AppleVis não vende nem compartilha suas informações pessoais.
ru: Ваши данные используются только для ответа на это сообщение. AppleVis не продаёт и не передаёт вашу личную информацию.
sv: Dina uppgifter används endast för att svara på detta meddelande. AppleVis säljer eller delar inte din personliga information.
th: รายละเอียดของคุณใช้เพื่อตอบกลับข้อความนี้เท่านั้น AppleVis จะไม่ขายหรือแชร์ข้อมูลส่วนตัวของคุณ
tr: Bilgileriniz yalnızca bu mesaja yanıt vermek için kullanılır. AppleVis kişisel bilgilerinizi satmaz veya paylaşmaz.
uk: Ваші дані використовуються лише для відповіді на це повідомлення. AppleVis не продає й не передає вашу особисту інформацію.
vi: Chi tiết của bạn chỉ được dùng để phản hồi tin nhắn này. AppleVis không bán hoặc chia sẻ thông tin cá nhân của bạn.
zh_hans: 您的信息仅用于回复此消息。AppleVis 不会出售或分享您的个人信息。

source: Your device is currently set to %@. Want to use that instead of searching?
ar: جهازك مضبوط حاليًا على %@. هل تريد استخدام ذلك بدلاً من البحث؟
de: Dein Gerät ist derzeit auf %@ eingestellt. Möchtest du das anstelle der Suche verwenden?
el: Η συσκευή σας είναι επί του παρόντος ρυθμισμένη σε %@. Θέλετε να το χρησιμοποιήσετε αντί για αναζήτηση;
es: Tu dispositivo está configurado actualmente en %@. ¿Quieres usar eso en lugar de buscar?
fa: دستگاه شما در حال حاضر روی %@ تنظیم شده است. می‌خواهید به‌جای جستجو از آن استفاده کنید؟
fr: Votre appareil est actuellement réglé sur %@. Voulez-vous l'utiliser au lieu de rechercher ?
he: המכשיר שלך מוגדר כרגע ל-%@. לרצות להשתמש בזה במקום לחפש?
hi: आपका डिवाइस वर्तमान में %@ पर सेट है। खोजने के बजाय उसका उपयोग करना चाहते हैं?
id: Perangkat Anda saat ini disetel ke %@. Ingin menggunakan itu daripada mencari?
it: Il tuo dispositivo è attualmente impostato su %@. Vuoi usarlo invece di cercare?
ja: デバイスは現在 %@ に設定されています。検索する代わりにこれを使用しますか？
ko: 기기가 현재 %@(으)로 설정되어 있습니다. 검색 대신 이것을 사용하시겠습니까?
nl: Je apparaat is momenteel ingesteld op %@. Wil je dat gebruiken in plaats van te zoeken?
pl: Twoje urządzenie jest obecnie ustawione na %@. Chcesz użyć tego zamiast wyszukiwać?
pt: Seu dispositivo está atualmente definido para %@. Quer usar isso em vez de buscar?
ru: Ваше устройство сейчас настроено на %@. Использовать это вместо поиска?
sv: Din enhet är för närvarande inställd på %@. Vill du använda det istället för att söka?
th: อุปกรณ์ของคุณตั้งค่าเป็น %@ อยู่ในขณะนี้ ต้องการใช้แทนการค้นหาหรือไม่?
tr: Cihazınız şu anda %@ olarak ayarlı. Arama yapmak yerine bunu kullanmak ister misiniz?
uk: Ваш пристрій зараз налаштовано на %@. Використати це замість пошуку?
vi: Thiết bị của bạn hiện được đặt là %@. Bạn có muốn dùng cái đó thay vì tìm kiếm không?
zh_hans: 您的设备当前设置为 %@。要使用它而不是搜索吗？

source: Your downloaded episodes, playback queue, and app settings on this device are not affected and will remain until you clear them yourself in Settings.
ar: لن تتأثر الحلقات التي تم تنزيلها وقائمة انتظار التشغيل وإعدادات التطبيق على هذا الجهاز وستبقى حتى تقوم أنت بمسحها من الإعدادات.
de: Deine heruntergeladenen Folgen, Wiedergabewarteschlange und App-Einstellungen auf diesem Gerät sind davon nicht betroffen und bleiben erhalten, bis du sie selbst in den Einstellungen löschst.
el: Τα ληφθέντα επεισόδιά σας, η ουρά αναπαραγωγής και οι ρυθμίσεις εφαρμογής σε αυτήν τη συσκευή δεν επηρεάζονται και θα παραμείνουν έως ότου τα εκκαθαρίσετε εσείς οι ίδιοι στις Ρυθμίσεις.
es: Tus episodios descargados, la cola de reproducción y los ajustes de la app en este dispositivo no se ven afectados y permanecerán hasta que los borres tú mismo en Configuración.
fa: قسمت‌های بارگیری‌شده، صف پخش و تنظیمات برنامهٔ شما در این دستگاه تحت تأثیر قرار نمی‌گیرند و تا زمانی که خودتان آن‌ها را در تنظیمات پاک نکنید باقی می‌مانند.
fr: Vos épisodes téléchargés, votre file d'attente de lecture et les réglages de l'appli sur cet appareil ne sont pas affectés et resteront jusqu'à ce que vous les effaciez vous-même dans Réglages.
he: הפרקים שהורדת, תור ההשמעה והגדרות האפליקציה במכשיר זה לא יושפעו ויישארו עד שתנקה אותם בעצמך בהגדרות.
hi: इस डिवाइस पर आपके डाउनलोड किए गए एपिसोड, प्लेबैक कतार, और ऐप सेटिंग्स प्रभावित नहीं होते हैं और तब तक बने रहेंगे जब तक आप उन्हें स्वयं सेटिंग्स में साफ़ नहीं करते।
id: Episode yang diunduh, antrean pemutaran, dan pengaturan aplikasi Anda di perangkat ini tidak terpengaruh dan akan tetap ada sampai Anda menghapusnya sendiri di Pengaturan.
it: I tuoi episodi scaricati, la coda di riproduzione e le impostazioni dell'app su questo dispositivo non saranno interessati e rimarranno finché non li cancelli tu stesso nelle Impostazioni.
ja: このデバイス上のダウンロード済みエピソード、再生キュー、アプリ設定には影響がなく、「設定」でご自身が消去するまで残ります。
ko: 이 기기의 다운로드된 에피소드, 재생 대기열, 앱 설정은 영향을 받지 않으며 설정에서 직접 지우기 전까지 그대로 남습니다.
nl: Je gedownloade afleveringen, afspeelwachtrij en app-instellingen op dit apparaat worden niet beïnvloed en blijven behouden totdat je ze zelf wist in Instellingen.
pl: Twoje pobrane odcinki, kolejka odtwarzania i ustawienia aplikacji na tym urządzeniu nie zostaną naruszone i pozostaną, dopóki sam ich nie wyczyścisz w Ustawieniach.
pt: Seus episódios baixados, fila de reprodução e configurações do app neste dispositivo não são afetados e permanecerão até que você mesmo os limpe nas Configurações.
ru: Ваши загруженные эпизоды, очередь воспроизведения и настройки приложения на этом устройстве не пострадают и останутся до тех пор, пока вы сами не очистите их в разделе «Настройки».
sv: Dina nedladdade avsnitt, uppspelningskö och appinställningar på denna enhet påverkas inte och kommer att finnas kvar tills du själv rensar dem i Inställningar.
th: ตอนที่ดาวน์โหลด คิวการเล่น และการตั้งค่าแอปของคุณบนอุปกรณ์นี้จะไม่ได้รับผลกระทบและจะคงอยู่จนกว่าคุณจะล้างเองในการตั้งค่า
tr: Bu cihazdaki indirilen bölümleriniz, oynatma sıranız ve uygulama ayarlarınız etkilenmez ve siz Ayarlar'dan kendiniz temizleyene kadar kalır.
uk: Ваші завантажені епізоди, черга відтворення та налаштування застосунку на цьому пристрої не постраждають і залишаться, доки ви самі не очистите їх у Налаштуваннях.
vi: Các tập đã tải xuống, hàng đợi phát và cài đặt ứng dụng của bạn trên thiết bị này không bị ảnh hưởng và sẽ vẫn còn cho đến khi bạn tự xóa chúng trong Cài đặt.
zh_hans: 此设备上已下载的单集、播放队列和应用设置不受影响，将一直保留，直到您自己在“设置”中清除它们。

source: Your draft is now in front of our editorial team. We genuinely appreciate you taking the time to write for AppleVis, and we'll be in touch soon with our decision.
ar: مسودتك الآن أمام فريقنا التحريري. نقدّر بصدق تخصيصك الوقت للكتابة لصالح AppleVis، وسنتواصل معك قريبًا بقرارنا.
de: Dein Entwurf liegt jetzt unserem Redaktionsteam vor. Wir schätzen es sehr, dass du dir die Zeit genommen hast, für AppleVis zu schreiben, und melden uns bald mit unserer Entscheidung.
el: Το προσχέδιό σου βρίσκεται τώρα στη συντακτική μας ομάδα. Εκτιμούμε ειλικρινά που αφιέρωσες χρόνο για να γράψεις για το AppleVis, και θα επικοινωνήσουμε σύντομα μαζί σου με την απόφασή μας.
es: Tu borrador ya está en manos de nuestro equipo editorial. Agradecemos sinceramente que te hayas tomado el tiempo de escribir para AppleVis, y nos pondremos en contacto contigo pronto con nuestra decisión.
fa: پیش‌نویس شما اکنون در اختیار تیم تحریریه ماست. صمیمانه از اینکه وقت گذاشتید و برای AppleVis نوشتید سپاسگزاریم و به‌زودی با تصمیم خود با شما تماس می‌گیریم.
fr: Votre brouillon est maintenant entre les mains de notre équipe éditoriale. Nous vous sommes sincèrement reconnaissants d'avoir pris le temps d'écrire pour AppleVis, et nous vous recontacterons bientôt avec notre décision.
he: הטיוטה שלך נמצאת כעת אצל צוות המערכת שלנו. אנחנו מעריכים מאוד שהקדשת מזמנך לכתוב עבור AppleVis, וניצור איתך קשר בקרוב עם ההחלטה שלנו.
hi: आपका ड्राफ्ट अब हमारी संपादकीय टीम के सामने है। AppleVis के लिए लिखने में समय देने के लिए हम आपके सच्चे दिल से आभारी हैं, और हम जल्द ही अपने निर्णय के साथ आपसे संपर्क करेंगे।
id: Draf kamu kini ada di tangan tim editorial kami. Kami sangat menghargai waktu yang kamu luangkan untuk menulis bagi AppleVis, dan kami akan segera menghubungimu dengan keputusan kami.
it: La tua bozza è ora nelle mani del nostro team editoriale. Ti siamo davvero grati per il tempo dedicato a scrivere per AppleVis, e ti contatteremo presto con la nostra decisione.
ja: あなたの原稿はただいま編集チームのもとに届いています。AppleVisのために時間を割いて執筆してくださったことに心から感謝します。近日中に審査結果をご連絡します。
ko: 작성하신 초안이 지금 편집팀에 전달되었습니다. AppleVis를 위해 시간을 내어 글을 써 주셔서 진심으로 감사드리며, 곧 검토 결과를 알려드리겠습니다.
nl: Je concept ligt nu bij ons redactieteam. We waarderen het enorm dat je de tijd hebt genomen om voor AppleVis te schrijven, en we nemen binnenkort contact met je op met onze beslissing.
pl: Twój szkic trafił już do naszego zespołu redakcyjnego. Bardzo doceniamy poświęcony czas na napisanie tekstu dla AppleVis i wkrótce odezwiemy się z naszą decyzją.
pt: Seu rascunho já está com nossa equipe editorial. Agradecemos sinceramente por você ter dedicado tempo a escrever para o AppleVis, e entraremos em contato em breve com nossa decisão.
ru: Ваш черновик уже у нашей редакционной команды. Мы искренне благодарны за то, что вы нашли время написать для AppleVis, и скоро свяжемся с вами с нашим решением.
sv: Ditt utkast ligger nu hos vår redaktion. Vi uppskattar verkligen att du tog dig tid att skriva för AppleVis, och vi hör av oss snart med vårt beslut.
th: ร่างของคุณอยู่ในมือทีมบรรณาธิการของเราแล้ว เราขอบคุณอย่างจริงใจที่คุณสละเวลาเขียนให้กับ AppleVis และเราจะติดต่อกลับพร้อมผลการพิจารณาในเร็ว ๆ นี้
tr: Taslagın artık editör ekibimizin önünde. AppleVis için yazmaya vakit ayırdığın için gerçekten minnettarız ve kararımızla yakında sana ulaşacağız.
uk: Ваша чернетка вже у нашої редакційної команди. Ми щиро вдячні, що ви знайшли час написати для AppleVis, і незабаром зв'яжемося з вами з нашим рішенням.
vi: Bản nháp của bạn hiện đã đến tay đội ngũ biên tập của chúng tôi. Chúng tôi thực sự trân trọng việc bạn đã dành thời gian viết bài cho AppleVis, và sẽ sớm liên hệ với bạn về quyết định của chúng tôi.
zh_hans: 你的草稿现已送达我们的编辑团队。非常感谢你抽出时间为 AppleVis 撰写文章，我们会尽快与你联系，告知审核结果。

source: Your Email
ar: بريدك الإلكتروني
de: Deine E-Mail
el: Το Email σας
es: Tu correo electrónico
fa: ایمیل شما
fr: Votre e-mail
he: האימייל שלך
hi: आपका ईमेल
id: Email Anda
it: La tua email
ja: あなたのメールアドレス
ko: 내 이메일
nl: Jouw e-mail
pl: Twój e-mail
pt: Seu e-mail
ru: Ваш email
sv: Din e-post
th: อีเมลของคุณ
tr: E-postanız
uk: Ваша електронна пошта
vi: Email của bạn
zh_hans: 您的电子邮件

source: Your email change will be discarded.
ar: سيتم تجاهل تغيير بريدك الإلكتروني.
de: Deine E-Mail-Änderung wird verworfen.
el: Η αλλαγή email σας θα απορριφθεί.
es: Se descartará el cambio de tu correo electrónico.
fa: تغییر ایمیل شما دور انداخته خواهد شد.
fr: La modification de votre e-mail sera abandonnée.
he: שינוי האימייל שלך יימחק.
hi: आपका ईमेल परिवर्तन खारिज कर दिया जाएगा।
id: Perubahan email Anda akan dibuang.
it: La modifica della tua email verrà scartata.
ja: メールアドレスの変更は破棄されます。
ko: 이메일 변경 사항이 삭제됩니다.
nl: Je e-mailwijziging wordt genegeerd.
pl: Twoja zmiana e-maila zostanie odrzucona.
pt: Sua alteração de e-mail será descartada.
ru: Изменение вашего email будет отменено.
sv: Din e-poständring kommer att kasseras.
th: การเปลี่ยนอีเมลของคุณจะถูกละทิ้ง
tr: E-posta değişikliğiniz vazgeçilecek.
uk: Зміну вашої електронної пошти буде скасовано.
vi: Thay đổi email của bạn sẽ bị hủy bỏ.
zh_hans: 您的电子邮件更改将被放弃。

source: your first visit — welcome!
ar: زيارتك الأولى — أهلاً وسهلاً!
de: dein erster Besuch — willkommen!
el: η πρώτη σας επίσκεψη — καλώς ήλθατε!
es: tu primera visita — ¡bienvenido!
fa: اولین بازدید شما — خوش آمدید!
fr: votre première visite — bienvenue !
he: הביקור הראשון שלך — ברוך הבא!
hi: आपकी पहली विज़िट — स्वागत है!
id: kunjungan pertama Anda — selamat datang!
it: la tua prima visita — benvenuto!
ja: 初めてのご利用 — ようこそ！
ko: 첫 방문입니다 — 환영합니다!
nl: je eerste bezoek — welkom!
pl: twoja pierwsza wizyta — witamy!
pt: sua primeira visita — bem-vindo!
ru: ваш первый визит — добро пожаловать!
sv: ditt första besök — välkommen!
th: การเยี่ยมชมครั้งแรกของคุณ — ยินดีต้อนรับ!
tr: ilk ziyaretiniz — hoş geldiniz!
uk: ваш перший візит — ласкаво просимо!
vi: lần đầu tiên của bạn — chào mừng!
zh_hans: 欢迎您的第一次访问！
